Repository: dyptan/CareerSimApp
Catalog: Main/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, uk

source: How ready your skills are for %@. Bosses like to promote people who can already do the next job — so growing these skills makes a promotion more likely:
de: Wie bereit deine Fähigkeiten für den Job als %@ sind. Chefs befördern gern Leute, die den nächsten Job schon beherrschen – wenn du diese Fähigkeiten ausbaust, wird eine Beförderung wahrscheinlicher:
fr: Le niveau de préparation de tes compétences pour %@. Les chefs aiment promouvoir des gens qui savent déjà faire le travail du poste suivant — développer ces compétences rend donc une promotion plus probable :
it: Quanto sono pronte le tue competenze per %@. Ai capi piace promuovere chi sa già fare il lavoro successivo — quindi far crescere queste competenze rende più probabile una promozione:
ja: %@に向けて、スキルがどれだけ準備できているかを表します。上司は、次の仕事がすでにこなせる人を昇進させたがるので、これらのスキルを伸ばすと昇進しやすくなります：
uk: Наскільки твої навички готові до посади «%@». Керівники охоче підвищують тих, хто вже може виконувати наступну роботу, тож розвиток цих навичок збільшує шанс на підвищення:

source: How the economy is doing this year — overall, and in each industry.
de: Wie die Konjunktur in diesem Jahr läuft – insgesamt und in jeder Branche.
fr: Où en est l’économie cette année — globalement, et dans chaque secteur.
it: Come va l’economia quest’anno — in generale e in ogni settore.
ja: 今年の景気の状況です。全体と、業界ごとの様子を表します。
uk: Який цього року стан економіки — загалом і в кожній галузі.

source: How to play
de: Spielanleitung
fr: Comment jouer
it: Come si gioca
ja: あそびかた
uk: Як грати

source: How well known you are in each field.
de: Wie bekannt du in jedem Bereich bist.
fr: Ta renommée dans chaque domaine.
it: Quanta fama hai in ciascun settore.
ja: 各分野でどれだけ知られているかを表します。
uk: Наскільки про тебе знають у кожній сфері.

source: I can only take your answers from the buttons right now — pick one below.
de: Gerade kann ich Antworten nur über die Buttons annehmen – wähle unten eine aus.
fr: Pour l’instant, je ne peux prendre tes réponses que via les boutons — choisis-en un ci-dessous.
it: Per ora posso accettare le tue risposte solo dai pulsanti — scegline uno qui sotto.
ja: いまはボタンからの回答だけ受け付けています。下から選んでくださいね。
uk: Зараз я приймаю відповіді лише з кнопок — обери одну нижче.

source: I couldn't find a job like that. Try another word (like “nurse”, “engineer” or “game”), or pick a field.
de: Einen solchen Job habe ich nicht gefunden. Probiere ein anderes Wort (zum Beispiel „Krankenpfleger“, „Ingenieur“ oder „Pilot“) oder wähle einen Bereich.
fr: Je n’ai pas trouvé de métier comme ça. Essaie un autre mot (par exemple « infirmier », « ingénieur » ou « pilote »), ou choisis un domaine.
it: Non ho trovato un lavoro così. Prova un’altra parola (ad esempio «infermiere», «ingegnere» o «game») oppure scegli un settore.
ja: その仕事は見つかりませんでした。別の言葉（「看護師」「エンジニア」「ゲーム」など）を試すか、分野を選んでみましょう。
uk: Такої роботи не знайдено. Спробуй інше слово (наприклад, «медсестра», «інженер» чи «пілот») або обери сферу.

source: ITI / Polytechnic Diploma
de: ITI / Polytechnikum-Abschluss
fr: ITI / Diplôme polytechnique
it: ITI / Diploma politecnico
ja: ITI／ポリテクニック・ディプロマ
uk: ITI / Диплом політехнічного коледжу

source: ITS Diploma
de: ITS-Abschluss
fr: Diplôme ITS
it: Diploma ITS
ja: ITSディプロマ
uk: Диплом ITS

source: If it doesn't work out: you just miss the fame — you keep the skills.
de: Wenn es nicht klappt: Dir entgeht nur der Ruhm – die Fähigkeiten behältst du.
fr: Si ça ne marche pas : tu rates seulement la renommée — tu gardes les compétences.
it: Se non va a buon fine: ti sfugge solo la fama — le competenze le tieni.
ja: うまくいかなかった場合：得られないのは名声だけで、スキルは身につきます。
uk: Якщо не вийде: ти лише не отримаєш славу, а навички залишаться.

source: If it doesn't work out: you just miss the fame — you keep the skills. 📅 The year still counts as %1$@ work experience, which also helps for %2$@ jobs.
de: Wenn es nicht klappt: Dir entgeht nur der Ruhm – die Fähigkeiten behältst du. 📅 Das Jahr zählt trotzdem als Berufserfahrung in %1$@, was auch bei Jobs in %2$@ hilft.
fr: Si ça ne marche pas : tu rates seulement la renommée — tu gardes les compétences. 📅 L’année compte quand même comme expérience professionnelle en %1$@, ce qui aide aussi pour les postes en %2$@.
it: Se non va a buon fine: ti sfugge solo la fama — le competenze le tieni. 📅 L’anno conta comunque come esperienza lavorativa nel settore %1$@, utile anche per i lavori nel settore %2$@.
ja: うまくいかなかった場合：得られないのは名声だけで、スキルは身につきます。📅 その1年は%1$@の職務経験として数えられ、%2$@の仕事にも役立ちます。
uk: Якщо не вийде: ти лише не отримаєш славу, а навички залишаться. 📅 Рік усе одно зараховується як досвід роботи у сфері «%1$@», що також допомагає отримати роботу у сферах: %2$@.

source: If it doesn't work out: you just miss the fame — you keep the skills. 📅 The year still counts as %@ work experience.
de: Wenn es nicht klappt: Dir entgeht nur der Ruhm – die Fähigkeiten behältst du. 📅 Das Jahr zählt trotzdem als Berufserfahrung in %@.
fr: Si ça ne marche pas : tu rates seulement la renommée — tu gardes les compétences. 📅 L’année compte quand même comme expérience professionnelle en %@.
it: Se non va a buon fine: ti sfugge solo la fama — le competenze le tieni. 📅 L’anno conta comunque come esperienza lavorativa nel settore %@.
ja: うまくいかなかった場合：得られないのは名声だけで、スキルは身につきます。📅 その1年は、%@の職務経験として数えられます。
uk: Якщо не вийде: ти лише не отримаєш славу, а навички залишаться. 📅 Рік усе одно зараховується як досвід роботи у сфері «%@».

source: If it sells, you keep your job. Taxes take %@ of the price, and you start earning new shares from zero.
de: Wenn der Anteil verkauft wird, behältst du deinen Job. Steuern nehmen %@ vom Preis, und du sammelst neue Anteile ab null.
fr: Si la vente se fait, tu gardes ton poste. Les impôts prennent %@ du prix, et tu recommences à gagner de nouvelles actions à partir de zéro.
it: Se si vende, mantieni il tuo lavoro. Le tasse si prendono una parte del prezzo (%@) e riparti da zero a maturare nuove azioni.
ja: 売れても、仕事は続けられます。税金で価格の%@が引かれ、新しい株式はゼロからたまり始めます。
uk: Якщо частку куплять, ти залишаєшся на посаді. Податки забирають %@ ціни, а нові акції ти починаєш заробляти з нуля.

source: If it sells, you leave the business — it isn't yours any more, and you're free to start something new. Fees and taxes take %@ of the price.
de: Wenn der Anteil verkauft wird, verlässt du das Unternehmen – es gehört dir nicht mehr, und du kannst etwas Neues gründen. Gebühren und Steuern nehmen %@ vom Preis.
fr: Si la vente se fait, tu quittes l’entreprise — elle n’est plus à toi, et tu es libre de te lancer dans autre chose. Les frais et les impôts prennent %@ du prix.
it: Se si vende, esci dall’impresa — non è più tua e puoi avviare qualcosa di nuovo. Spese e tasse si prendono una parte del prezzo (%@).
ja: 売れると、事業を離れます。事業は自分のものではなくなり、新しいことを始められます。手数料と税金で、価格の%@が引かれます。
uk: Якщо частку куплять, ти залишаєш бізнес: він більше не твій, і ти можеш почати щось нове. Комісії та податки забирають %@ ціни.

source: If it works: %1$@ fame — it makes your next project easier and helps you get %2$@ jobs. Projects don't pay money: they're for fame and skills.
de: Wenn es klappt: Ruhm in %1$@ – das macht dein nächstes Projekt leichter und hilft dir bei Jobs in %2$@. Projekte bringen kein Geld: Sie sind für Ruhm und Fähigkeiten.
fr: Si ça marche : renommée en %1$@ — elle facilite ton prochain projet et t’aide à décrocher des postes en %2$@. Les projets ne rapportent pas d’argent : ils servent à gagner en renommée et à développer des compétences.
it: Se funziona: fama nel settore %1$@ — rende più facile il progetto successivo e ti aiuta a ottenere lavori nel settore %2$@. I progetti non pagano: servono per fama e competenze.
ja: 成功すると、%1$@の名声が手に入ります。次のプロジェクトがやりやすくなり、%2$@の仕事にも役立ちます。プロジェクトでお金は稼げません。名声とスキルのためのものです。
uk: Якщо вдасться: слава (%1$@) — це полегшить наступний проєкт і допоможе отримати роботу у сфері «%2$@». Проєкти не приносять грошей: вони дають славу й навички.

source: If it works: 🌟 %@ fame.
de: Wenn es klappt: 🌟 Ruhm in %@.
fr: Si ça marche : 🌟 renommée en %@.
it: Se funziona: 🌟 fama nel settore %@.
ja: 成功すると、🌟 %@の名声が手に入ります。
uk: Якщо вдасться: 🌟 слава (%@).

source: If not: you still go and meet a few people.
de: Wenn nicht: Du gehst trotzdem hin und lernst ein paar Leute kennen.
fr: Sinon : tu y vas quand même et tu rencontres quelques personnes.
it: Altrimenti: ci vai comunque e incontri qualche persona.
ja: 選ばれなかった場合：それでも参加して、何人かと知り合えます。
uk: Якщо ні: ти все одно підеш на захід і зустрінеш кількох людей.

source: If they do: %@.
de: Wenn ja: %@.
fr: S’ils t’acceptent : %@.
it: In quel caso: %@.
ja: 認められた場合：%@。
uk: Якщо приймуть: %@.

source: If they pick you, you get known in that field and meet lots of people there — both help you get hired and promoted. If not, you still go and meet a few people.
de: Wenn sie dich auswählen, wirst du in diesem Bereich bekannt und lernst dort viele Leute kennen – beides hilft dir, eingestellt und befördert zu werden. Wenn nicht, gehst du trotzdem hin und lernst ein paar Leute kennen.
fr: S’ils te choisissent, tu te fais connaître dans ce domaine et tu rencontres plein de monde — les deux aident à décrocher un poste et des promotions. Sinon, tu y vas quand même et tu rencontres quelques personnes.
it: Se ti scelgono, ti fai conoscere nel settore e incontri molte persone — due cose che aiutano a trovare lavoro e a ottenere promozioni. Altrimenti ci vai comunque e incontri qualche persona.
ja: 選ばれると、その分野で知られるようになり、たくさんの人と出会えます。どちらも採用や昇進の助けになります。選ばれなくても、参加して何人かと知り合えます。
uk: Якщо тебе оберуть, про тебе дізнаються в цій сфері, а ти познайомишся з багатьма людьми — і те, і те допомагає отримати роботу та підвищення. Якщо ні, ти все одно підеш на захід і зустрінеш кількох людей.

source: If they pick you: you win the “%1$@” title (🌟 fame) and meet lots of people in %2$@, who can help you get hired and promoted there.
de: Wenn sie dich auswählen: Du gewinnst den Titel „%1$@“ (🌟 Ruhm) und lernst viele Leute in %2$@ kennen, die dir helfen können, dort eingestellt und befördert zu werden.
fr: S’ils te choisissent : tu remportes le titre « %1$@ » (🌟 renommée) et tu rencontres plein de gens en %2$@ qui peuvent t’aider à décrocher un poste et des promotions dans ce domaine.
it: Se ti scelgono: ottieni il titolo «%1$@» (🌟 fama) e conosci molte persone nel settore %2$@, che possono aiutarti a trovare lavoro e a ottenere promozioni in quel settore.
ja: 選ばれた場合：「%1$@」の称号（🌟 名声）を獲得し、%2$@でたくさんの人と知り合えます。その人たちが、そこでの採用や昇進を助けてくれます。
uk: Якщо тебе оберуть: ти здобуваєш титул «%1$@» (🌟 слава) і знайомишся з багатьма людьми у сфері «%2$@» — вони можуть допомогти з роботою та підвищенням.

source: If you have no job, living costs come out of your savings.
de: Wenn du keinen Job hast, werden die Lebenshaltungskosten aus deinen Ersparnissen bezahlt.
fr: Si tu n’as pas de poste, les dépenses courantes sont prises sur ton épargne.
it: Se non hai un lavoro, le spese quotidiane vengono prese dai tuoi risparmi.
ja: 仕事がないときは、生活費は貯金から引かれます。
uk: Якщо роботи немає, витрати на життя покриваються із заощаджень.

source: In %@, being ready for the next job counts the most.
de: In der Branche %@ zählt am meisten, bereit für den nächsten Job zu sein.
fr: En %@, la préparation au poste suivant compte le plus.
it: Nel settore %@ conta soprattutto la preparazione per il lavoro successivo.
ja: %@では、次の仕事への準備ができていることがいちばん重視されます。
uk: У галузі «%@» найбільше важить готовність до наступної посади.

source: In %@, doing well, being ready and years worked all count about the same.
de: In der Branche %@ zählen gute Leistung, Bereitschaft und Dienstjahre ungefähr gleich viel.
fr: En %@, bien faire ton poste, la préparation et les années passées comptent à peu près autant.
it: Nel settore %@ contano più o meno allo stesso modo: lavorare bene, la preparazione e gli anni di lavoro.
ja: %@では、成果、準備、働いた年数がほぼ同じくらい重視されます。
uk: У галузі «%@» результати роботи, готовність і стаж важать приблизно однаково.

source: In %@, doing your current job well counts the most.
de: In der Branche %@ zählt am meisten, deinen jetzigen Job gut zu machen.
fr: En %@, ce qui compte le plus, c’est de bien faire ton poste actuel.
it: Nel settore %@ conta soprattutto svolgere bene il lavoro attuale.
ja: %@では、今の仕事でよい成果を出すことがいちばん重視されます。
uk: У галузі «%@» найбільше важить, наскільки добре ти працюєш на поточній посаді.

source: In %@, the years you've worked there count the most.
de: In der Branche %@ zählen die Jahre, die du dort gearbeitet hast, am meisten.
fr: En %@, les années passées dans le secteur comptent le plus.
it: Nel settore %@ contano soprattutto gli anni di lavoro svolti lì.
ja: %@では、働いた年数がいちばん重視されます。
uk: У галузі «%@» найбільше важить стаж роботи в ній.

source: In Simplified mode there's no luck to it: get %@, and the job is yours.
de: Im vereinfachten Modus spielt Glück keine Rolle: Hol dir %@, und der Job gehört dir.
fr: En mode Simplifié, pas de hasard — obtiens %@, et le poste est à toi.
it: In modalità Semplificata la fortuna non c’entra: ottieni %@ e il lavoro è tuo.
ja: かんたんモードでは運は関係ありません。%@がそろえば、その仕事に就けます。
uk: У спрощеному режимі тут немає везіння: тобі знадобиться %@ — і робота твоя.

source: In Simplified mode there's no luck to it: the job is yours.
de: Im vereinfachten Modus spielt Glück keine Rolle: Der Job gehört dir.
fr: En mode Simplifié, pas de hasard — le poste est à toi.
it: In modalità Semplificata la fortuna non c’entra: il lavoro è tuo.
ja: かんたんモードでは運は関係なく、その仕事に就けます。
uk: У спрощеному режимі тут немає везіння: робота твоя.

source: In Simplified mode you keep your whole paycheck.
de: Im vereinfachten Modus behältst du dein ganzes Gehalt.
fr: En mode Simplifié, tu gardes toute ta paie.
it: In modalità Semplificata tieni tutto ciò che guadagni.
ja: かんたんモードでは、給料をまるごと受け取れます。
uk: У спрощеному режимі ти зберігаєш усю зарплату.

source: In Simplified mode you still need the right school and years of work — but there's no licence to earn and no school bill.
de: Im vereinfachten Modus brauchst du trotzdem die richtige Schule und Jahre Arbeit – aber du musst keine Lizenz erwerben und keine Bildungskosten zahlen.
fr: En mode Simplifié, il te faut quand même les bonnes études et des années de travail — mais il n’y a pas de licence à obtenir ni de frais de scolarité.
it: In modalità Semplificata servono comunque la scuola giusta e anni di lavoro — ma non c’è nessuna abilitazione da ottenere e nessuna tassa d’iscrizione da pagare.
ja: かんたんモードでも、必要な学校を終えて何年か働くことが求められますが、取る免許はなく、学費もかかりません。
uk: У спрощеному режимі тобі все одно потрібні відповідна освіта й роки роботи, але ліцензію здобувати не треба, і плати за навчання немає.

source: In US college sport only about 1 to 5 in every 100 get picked.
de: Im US-Collegesport werden nur etwa 1 bis 5 von 100 ausgewählt.
fr: Dans le sport universitaire américain, seuls 1 à 5 sur 100 environ sont choisis.
it: Nello sport universitario statunitense vengono scelti solo da 1 a 5 atleti su 100 circa.
ja: アメリカの大学スポーツでは、100人のうち1〜5人ほどが選ばれます。
uk: У студентському спорті США обирають лише приблизно від 1 до 5 зі 100.

source: In US college sport roughly %@ are drafted.
de: Im US-Collegesport werden etwa %@ gedraftet.
fr: Dans le sport universitaire américain, environ %@ des athlètes sont sélectionnés au draft.
it: Nello sport universitario statunitense viene scelta al draft solo una piccola parte degli atleti (circa %@).
ja: アメリカの大学スポーツでは、約%@がドラフトで指名されます。
uk: У студентському спорті США на драфт потрапляють приблизно %@.

source: In a good year it's easier to get hired and promoted. In a bad year it's harder, and more people lose their jobs. Your own industry is shown in bold.
de: In einem guten Jahr ist es leichter, eingestellt und befördert zu werden. In einem schlechten ist es schwerer, und mehr Leute verlieren ihren Job. Deine eigene Branche ist fett gedruckt.
fr: Une bonne année, il est plus facile de décrocher un poste et d’obtenir des promotions. Une mauvaise année, c’est plus difficile, et plus de gens perdent leur emploi. Ton propre secteur est affiché en gras.
it: In un anno buono è più facile ottenere un lavoro e una promozione. In un anno cattivo è più difficile e più persone perdono il lavoro. Il tuo settore è mostrato in grassetto.
ja: 景気のよい年は、採用や昇進がしやすくなります。悪い年は難しくなり、仕事を失う人も増えます。自分の業界は太字で表示されます。
uk: У добрий рік легше отримати роботу та підвищення. У поганий — важче, і більше людей втрачають роботу. Твоя галузь виділена жирним.

source: In a law firm, most young lawyers have to leave after about seven to ten years, and only a few are made partners.
de: In einer Kanzlei müssen die meisten jungen Anwälte nach etwa sieben bis zehn Jahren gehen, und nur wenige werden Partner.
fr: Dans un cabinet d’avocats, la plupart des jeunes avocats doivent partir après sept à dix ans environ, et seuls quelques-uns deviennent associés.
it: In uno studio legale la maggior parte dei giovani avvocati deve andarsene dopo circa 7–10 anni, e solo pochi diventano soci.
ja: 法律事務所では、若い弁護士の多くは7〜10年ほどで辞めなければならず、パートナーになれるのはほんの一部の人だけです。
uk: У юридичній фірмі більшості молодих юристів доводиться піти, пропрацювавши приблизно від семи до десяти років, і лише деякі стають партнерами.

source: In between you can, but each missing year makes it much harder.
de: Dazwischen kannst du dich bewerben, aber jedes fehlende Jahr macht es viel schwerer.
fr: Entre les deux, tu peux, mais chaque année manquante rend les choses bien plus difficiles.
it: Nel mezzo puoi candidarti, ma ogni anno che manca rende tutto molto più difficile.
ja: その中間なら応募できますが、足りない年が1年増えるたびに、ぐっと不利になります。
uk: Між цими значеннями подати заявку можна, але кожен рік, якого бракує, значно ускладнює справу.

source: In the US that is about 1,500 hours.
de: In den USA sind das etwa 1.500 Stunden.
fr: Aux États-Unis, c’est environ 1 500 heures.
it: Negli Stati Uniti sono circa 1.500 ore.
ja: アメリカでは約1,500時間です。
uk: У США це близько 1 500 годин.

source: In the US that normally means 1,500 flight hours (fewer through some approved flight schools).
de: In den USA sind das normalerweise 1.500 Flugstunden (weniger an manchen zugelassenen Flugschulen).
fr: Aux États-Unis, cela représente normalement 1 500 heures de vol (moins via certaines écoles de pilotage agréées).
it: Negli Stati Uniti di solito significa 1.500 ore di volo (meno con alcune scuole di volo approvate).
ja: アメリカでは通常、飛行時間1,500時間が必要です（認定された一部の航空学校を通せば、それより少なくて済みます）。
uk: У США це зазвичай означає 1 500 годин нальоту (менше — у деяких схвалених льотних школах).

source: In the US, about %@ of new CEOs are inside hires.
de: In den USA kommen etwa %@ der neuen CEOs aus dem eigenen Unternehmen.
fr: Aux États-Unis, environ %@ des nouveaux PDG sont recrutés en interne.
it: Negli Stati Uniti, una parte dei nuovi CEO viene scelta dall’interno (circa %@).
ja: アメリカでは、新しいCEOの約%@が社内出身です。
uk: У США приблизно %@ нових CEO — це люди зсередини компанії.

source: In the US, about %@ of new big-company CEOs had not.
de: In den USA waren etwa %@ der neuen CEOs großer Unternehmen zuvor noch nie CEO.
fr: Aux États-Unis, environ %@ des nouveaux PDG de grandes entreprises ne l’avaient jamais été.
it: Negli Stati Uniti, una parte dei nuovi CEO di grandi aziende non lo era mai stata prima (circa %@).
ja: アメリカでは、大企業の新しいCEOの約%@が、それまでCEOの経験がありませんでした。
uk: У США приблизно %@ нових CEO великих компаній раніше CEO не були.

source: In the US, the 1,500 largest public companies name roughly 170 new CEOs a year.
de: In den USA ernennen die 1.500 größten börsennotierten Unternehmen jedes Jahr etwa 170 neue CEOs.
fr: Aux États-Unis, les 1 500 plus grandes sociétés cotées nomment environ 170 nouveaux PDG par an.
it: Negli Stati Uniti, le 1.500 maggiori società quotate nominano circa 170 nuovi CEO all’anno.
ja: アメリカでは、上場企業の大手1,500社で、毎年およそ170人の新しいCEOが就任します。
uk: У США 1 500 найбільших публічних компаній щороку призначають приблизно 170 нових CEO.

source: In the first year it pays about %@ of the full amount while you find customers.
de: Im ersten Jahr zahlt es etwa %@ des vollen Betrags, während du Kunden findest.
fr: La première année, elle te rapporte environ %@ du montant complet, le temps de trouver des clients.
it: Il primo anno paga una parte dell’importo pieno (circa %@), mentre trovi i clienti.
ja: 最初の1年は、お客さんを探す期間なので、収入は満額の約%@です。
uk: Першого року він платить приблизно %@ від повної суми, поки ти шукаєш клієнтів.

source: In this role
de: In dieser Position
fr: À ce poste
it: In questo ruolo
ja: この仕事の経験
uk: На цій посаді

source: India
de: Indien
fr: Inde
ja: インド
uk: Індія

source: Indie Filmmaker
de: Indie-Filmemacher
fr: Cinéaste indépendant
it: Regista indipendente
ja: インディー映画監督
uk: Інді-кінематографіст

source: Industrial Manufacturing
de: Industrielle Fertigung
fr: Industrie
it: Industria manifatturiera
ja: 産業製造
uk: Промислове виробництво

source: Industry events
de: Branchen-Events
fr: Événements du secteur
it: Eventi del settore
ja: 業界イベント
uk: Галузеві заходи

source: Influencer
de: Kommunikator
fr: Influenceur
ja: 発信者
uk: Комунікатор

source: Intermediate
de: Fortgeschrittener
fr: Intermédiaire
it: Intermedio
ja: 中級
uk: Середній рівень

source: International Chess Open
de: Internationales Schach-Open
fr: Open international d’échecs
it: Open internazionale di scacchi
ja: 国際チェスオープン
uk: Міжнародний відкритий шаховий турнір

source: International Math Olympiad
de: Internationale Mathematik-Olympiade
fr: Olympiade internationale de mathématiques
it: Olimpiadi Internazionali di Matematica
ja: 国際数学オリンピック
uk: Міжнародна математична олімпіада

source: International Math Olympiad Medalist
de: Medaillengewinner der Internationalen Mathematik-Olympiade
fr: Médaillé de l’olympiade internationale de mathématiques
it: Medagliato alle Olimpiadi Internazionali di Matematica
ja: 国際数学オリンピックメダリスト
uk: Призер міжнародної математичної олімпіади

source: International Music Competition
de: Internationaler Musikwettbewerb
fr: Concours international de musique
it: Gara musicale internazionale
ja: 国際音楽コンクール
uk: Міжнародний музичний конкурс

source: International Music Laureate
de: Internationaler Musikpreisträger
fr: Lauréat international de musique
it: Vincitore internazionale di musica
ja: 国際音楽コンクール受賞者
uk: Міжнародний лауреат музичного конкурсу

source: International Science & Engineering Fair
de: Internationaler Wissenschafts- und Ingenieurwettbewerb
fr: Concours international de sciences et d’ingénierie
it: Fiera internazionale di scienze e ingegneria
ja: 国際科学・エンジニアリングフェア
uk: Міжнародна виставка науки та інженерії

source: International Science Fair Winner
de: Sieger im Internationalen Wissenschaftswettbewerb
fr: Vainqueur du concours international de sciences
it: Vincitore della fiera internazionale della scienza
ja: 国際科学フェア優勝者
uk: Переможець міжнародної наукової виставки

source: Inventor
de: Tüftler
fr: Inventeur
it: Inventore
ja: 発明家
uk: Винахідник

source: Investment round for %@ fell through
de: Finanzierungsrunde für „%@“ ist gescheitert
fr: La levée de fonds pour « %@ » a échoué
it: Il round di investimento per %@ è saltato
ja: %@の資金調達ラウンドは成立しませんでした
uk: Інвестиційний раунд для «%@» не відбувся

source: It admits by grades, skills and awards — start building them now.
de: Aufgenommen wird nach Noten, Fähigkeiten und Auszeichnungen – fang jetzt an, sie aufzubauen.
fr: Elle admet selon les notes, les compétences et les distinctions — commence à les développer dès maintenant.
it: Ammette in base a voti, competenze e premi — inizia a costruirli adesso.
ja: 入学選考は成績・スキル・受賞歴で決まります。今から積み上げましょう。
uk: Вступ залежить від оцінок, навичок і нагород — починай працювати над ними вже зараз.

source: It also counts as a year of %@ experience.
de: Es zählt außerdem als ein Jahr Erfahrung in %@.
fr: Ça compte aussi comme une année d’expérience en %@.
it: Conta anche come un anno di esperienza nel settore %@.
ja: %@の経験1年分としても数えられます。
uk: Це також зараховується як рік досвіду у сфері «%@».
